{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|prompter|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": []
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "<s>": 1,
      "</s>": 2,
      "<|prompter|>": 3,
      "<|assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "Ā": 180,
      "Ċ": 181,
      "č": 182,
      "Ġ": 183,
      "ġ": 184,
      "Ģ": 185,
      "ģ": 186,
      "Ĥ": 187,
      "ĥ": 188,
      "Ħ": 189,
      "ħ": 190,
      "Ĩ": 191,
      "ĩ": 192,
      "Ī": 193,
      "ī": 194,
      "Ĭ": 195,
      "ĭ": 196,
      "Į": 197,
      "į": 198,
      "İ": 199,
      "ı": 200,
      "Ĳ": 201,
      "ĳ": 202,
      "Ĵ": 203,
      "ĵ": 204,
      "Ķ": 205,
      "ķ": 206,
      "ĸ": 207,
      "Ĺ": 208,
      "ĺ": 209,
      "Ļ": 210,
      "ļ": 211,
      "Ľ": 212,
      "ľ": 213,
      "Ŀ": 214,
      "ŀ": 215,
      "Ł": 216,
      "ł": 217,
      "Ń": 218,
      "ĀĀ": 219,
      "Ġt": 220,
      "Ġa": 221,
      "he": 222,
      "in": 223,
      "re": 224,
      "Ġthe": 225,
      "on": 226,
      "00": 227,
      "er": 228,
      "Ġs": 229,
      "čĊ": 230,
      "Ġw": 231,
      "at": 232,
      "Ġo": 233,
      "en": 234,
      "Ġc": 235,
      "it": 236,
      "is": 237,
      "an": 238,
      "or": 239,
      "Ġb": 240,
      "ed": 241,
      "es": 242,
      "Ġf": 243,
      "ing": 244,
      "Ġp": 245,
      "ou": 246,
      "Ġan": 247,
      "ar": 248,
      "al": 249,
      "Ġto": 250,
      "Ġm": 251,
      "Ġin": 252,
      "Ġof": 253,
      "ĠčĊ": 254,
      "Ġh": 255,
      "Ġd": 256,
      "âĢ": 257,
      "as": 258,
      "ic": 259,
      "Ġand": 260,
      "Ġth": 261,
      "le": 262,
      "om": 263,
      "ion": 264,
      "0000": 265,
      "ll": 266,
      "ent": 267,
      "st": 268,
      "Ġn": 269,
      "ĠT": 270,
      "Ġl": 271,
      "Ġre": 272,
      "ve": 273,
      "Ġe": 274,
      "ly": 275,
      "ro": 276,
      "Ġbe": 277,
      "Ġg": 278,
      "id": 279,
      "ĠI": 280,
      "ac": 281,
      "ut": 282,
      "ot": 283,
      "ĠS": 284,
      "ĠA": 285,
      "Ġthat": 286,
      "Ġon": 287,
      "ay": 288,
      "Ġis": 289,
      "et": 290,
      "im": 291,
      "am": 292,
      "ad": 293,
      "ow": 294,
      "se": 295,
      "ig": 296,
      "Ġfor": 297,
      "âĢĻ": 298,
      "ĠC": 299,
      "ver": 300,
      "ur": 301,
      "ct": 302,
      "ld": 303,
      "Ġu": 304,
      "Ġst": 305,
      "Ġy": 306,
      "ĠM": 307,
      "Ġit": 308,
      "Ġhe": 309,
      "ir": 310,
      "ation": 311,
      "ith": 312,
      "ĠB": 313,
      "Ġwh": 314,
      "ce": 315,
      "ter": 316,
      "ĠThe": 317,
      "ol": 318,
      "000": 319,
      "Ġwe": 320,
      "ĠâĢ": 321,
      "il": 322,
      "Ġwith": 323,
      "Ġas": 324,
      "ĠP": 325,
      "ch": 326,
      "ill": 327,
      "0000000": 328,
      "nd": 329,
      "ĠW": 330,
      "Ġwas": 331,
      "Ġyou": 332,
      "ers": 333,
      "ke": 334,
      "ĠH": 335,
      "Ġcon": 336,
      "Ġde": 337,
      "Ġr": 338,
      "if": 339,
      "her": 340,
      "ĠD": 341,
      "ate": 342,
      "Ġat": 343,
      "ag": 344,
      "ĠR": 345,
      "Ġha": 346,
      "Ġse": 347,
      "ĠF": 348,
      "Ġ1": 349,
      "ore": 350,
      "Ġpro": 351,
      "ul": 352,
      "pp": 353,
      "ment": 354,
      "ri": 355,
      "Ġare": 356,
      "est": 357,
      "us": 358,
      "ist": 359,
      "Ġcom": 360,
      "Ġ2": 361,
      "and": 362,
      "op": 363,
      "ain": 364,
      "ust": 365,
      "Ġ(": 366,
      "ĠN": 367,
      "igh": 368,
      "rom": 369,
      "ort": 370,
      "od": 371,
      "Ġne": 372,
      "ab": 373,
      "un": 374,
      "um": 375,
      "Ġex": 376,
      "ĠâĢľ": 377,
      "ĠG": 378,
      "res": 379,
      "âĢĿ": 380,
      "Ġnot": 381,
      "Ġv": 382,
      "ĠL": 383,
      "ess": 384,
      "Ġhave": 385,
      "ity": 386,
      "ould": 387,
      "em": 388,
      "Ġor": 389,
      "th": 390,
      "Ġby": 391,
      "os": 392,
      "ant": 393,
      "ive": 394,
      "Ġfrom": 395,
      "Ġal": 396,
      "el": 397,
      "ĠE": 398,
      "'s": 399,
      "oc": 400,
      "art": 401,
      "Ġsu": 402,
      "Ġsh": 403,
      "Ġthis": 404,
      "nt": 405,
      "ĠO": 406,
      "qu": 407,
      "ight": 408,
      "pe": 409,
      "Ġ\"": 410,
      "Ġle": 411,
      "01": 412,
      "ies": 413,
      "ĠJ": 414,
      "end": 415,
      "Ġch": 416,
      "Ġsa": 417,
      "out": 418,
      "Ġab": 419,
      "all": 420,
      "ie": 421,
      "ack": 422,
      "red": 423,
      "Ġhas": 424,
      "ally": 425,
      "Ġpl": 426,
      "Ġgo": 427,
      "ard": 428,
      "iv": 429,
      "Ġhis": 430,
      "ome": 431,
      "ap": 432,
      "gh": 433,
      "ost": 434,
      "ear": 435,
      "Ġtr": 436,
      "our": 437,
      "ast": 438,
      "Ġj": 439,
      "ak": 440,
      "ud": 441,
      "ĠU": 442,
      "Ġdo": 443,
      "Ġthey": 444,
      "Ġbut": 445,
      "Ġwor": 446,
      "rou": 447,
      "Ġcan": 448,
      "ge": 449,
      "Ġwill": 450,
      "Ġwhe": 451,
      "Ġsaid": 452,
      "Ġk": 453,
      "ich": 454,
      "Ġall": 455,
      "ok": 456,
      "ff": 457,
      "Ġwho": 458,
      "ide": 459,
      "Ġint": 460,
      "ame": 461,
      "ans": 462,
      "ther": 463,
      "ial": 464,
      "Ġout": 465,
      "Ġtheir": 466,
      "ĠTh": 467,
      "ong": 468,
      "ect": 469,
      "pl": 470,
      "ice": 471,
      "ĠIn": 472,
      "pt": 473,
      "ure": 474,
      "Ġmore": 475,
      "one": 476,
      "age": 477,
      "ions": 478,
      "act": 479,
      "ike": 480,
      "Ġme": 481,
      "Ġup": 482,
      "ous": 483,
      "ine": 484,
      "ĠK": 485,
      "Ġad": 486,
      "Ġabout": 487,
      "cc": 488,
      "ated": 489,
      "ra": 490,
      "ber": 491,
      "Ġone": 492,
      "Ġwere": 493,
      "Ġso": 494,
      "Ġus": 495,
      "ime": 496,
      "og": 497,
      "ep": 498,
      "ĠSt": 499,
      "Ġhad": 500,
      "ia": 501,
      "are": 502,
      "ub": 503,
      "Ġwould": 504,
      "Ġcl": 505,
      "Ġim": 506,
      "xt": 507,
      "Ġwhich": 508,
      "ind": 509,
      "ake": 510,
      "ue": 511,
      "Ġcont": 512,
      "iz": 513,
      "very": 514,
      "Ġag": 515,
      "Ġte": 516,
      "Ġoff": 517,
      "Ġcomp": 518,
      "Ġun": 519,
      "Ġbeen": 520,
      "Ġen": 521,
      "so": 522,
      "per": 523,
      "au": 524,
      "ign": 525,
      "ace": 526,
      "ary": 527,
      "ip": 528,
      "Ġyear": 529,
      "ew": 530,
      "Ġlike": 531,
      "ere": 532,
      "ven": 533,
      "ook": 534,
      "Ġinc": 535,
      "ays": 536,
      "Ġman": 537,
      "Ġpe": 538,
      "ĠIt": 539,
      "ry": 540,
      "ose": 541,
      "Ġres": 542,
      "Ġper": 543,
      "ite": 544,
      "able": 545,
      "ĀĀĀ": 546,
      "ĀĀĀĀĀ": 547,
      "ass": 548,
      "ĀĀĀĀĀĀĀ": 549,
      "ĀĀĀĀĀĀĀĀĀ": 550,
      "ord": 551,
      "Ġsp": 552,
      "ĀĀĀĀĀĀĀĀĀĀĀ": 553,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀ": 554,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 555,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 556,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 557,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 558,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 559,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 560,
      "ire": 561,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 562,
      "Ġother": 563,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 564,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 565,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 566,
      "mer": 567,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 568,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 569,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 570,
      "ĠY": 571,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 572,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 573,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 574,
      "Ġ201": 575,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 576,
      "Ġsome": 577,
      "ile": 578,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 579,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 580,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 581,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 582,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 583,
      "ib": 584,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 585,
      "Ġ0": 586,
      "ence": 587,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 588,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 589,
      "ople": 590,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 591,
      "ks": 592,
      "ations": 593,
      "Ġover": 594,
      "Ġthere": 595,
      "ical": 596,
      "Ġdis": 597,
      "ress": 598,
      "ult": 599,
      "int": 600,
      "ĠCh": 601,
      "Ġnew": 602,
      "own": 603,
      "Ġthan": 604,
      "Ġalso": 605,
      "Ġar": 606,
      "Ġbec": 607,
      "44": 608,
      "Ġthem": 609,
      "ance": 610,
      "ru": 611,
      "ough": 612,
      "ount": 613,
      "Ġapp": 614,
      "port": 615,
      "Ġyour": 616,
      "ail": 617,
      "Ġpart": 618,
      "Ġwhen": 619,
      "Ġwhat": 620,
      "ĠV": 621,
      "ree": 622,
      "ond": 623,
      "orm": 624,
      "Ġpeople": 625,
      "Ġsc": 626,
      "fter": 627,
      "Ġ3": 628,
      "Ġqu": 629,
      "ase": 630,
      "av": 631,
      "Ġany": 632,
      "Ġjust": 633,
      "Ġits": 634,
      "ach": 635,
      "Ġtime": 636,
      "Ġkn": 637,
      "Ġher": 638,
      "Ġmy": 639,
      "ens": 640,
      "Ġrec": 641,
      "lic": 642,
      "Ġif": 643,
      "ĠHe": 644,
      "Ġget": 645,
      "reat": 646,
      "Ġ-": 647,
      ".âĢĿ": 648,
      "ian": 649,
      "Ġinto": 650,
      "Ġwork": 651,
      "ound": 652,
      "Ġtw": 653,
      "irst": 654,
      "vel": 655,
      "Ġno": 656,
      "ction": 657,
      "du": 658,
      "ings": 659,
      "ory": 660,
      "ick": 661,
      "Ġour": 662,
      "ition": 663,
      "ident": 664,
      "ors": 665,
      "ob": 666,
      "Ġpre": 667,
      "ove": 668,
      "ang": 669,
      "Ġplay": 670,
      "ink": 671,
      "wn": 672,
      "ause": 673,
      "ade": 674,
      "amp": 675,
      "hing": 676,
      "itt": 677,
      "ates": 678,
      "ark": 679,
      "Ġro": 680,
      "Ġshe": 681,
      "Ġpol": 682,
      "vers": 683,
      "Ġ19": 684,
      "Ġco": 685,
      "Ġafter": 686,
      ",âĢĿ": 687,
      "ne": 688,
      "Ġcould": 689,
      "Ġfirst": 690,
      "Ġhow": 691,
      "ious": 692,
      "644": 693,
      "Ġacc": 694,
      "nder": 695,
      "Ġhim": 696,
      "'t": 697,
      "ild": 698,
      "aw": 699,
      "ons": 700,
      "Ġpo": 701,
      "txt": 702,
      "00000000000": 703,
      "ustar": 704,
      "ĠĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 705,
      "0000644": 706,
      "Ġonly": 707,
      "Ġfe": 708,
      "Ġatt": 709,
      "ĠWe": 710,
      "ict": 711,
      "hed": 712,
      "ec": 713,
      "ĠBut": 714,
      "Ġpr": 715,
      "Ġtwo": 716,
      "ov": 717,
      "ish": 718,
      "Ġcomm": 719,
      "Ġspe": 720,
      "form": 721,
      "Ġact": 722,
      "we": 723,
      "erv": 724,
      "Ġbl": 725,
      "ft": 726,
      "Ġbet": 727,
      "Ġdec": 728,
      "ĠWh": 729,
      ".\"": 730,
      "ning": 731,
      "Ġback": 732,
      "ĠThis": 733,
      "ĠâĢĵ": 734,
      "Ġmost": 735,
      "ces": 736,
      "te": 737,
      "ĠAnd": 738,
      "ood": 739,
      "Ġ4": 740,
      "Ġam": 741,
      "oy": 742,
      "Ġdid": 743,
      "iff": 744,
      "rough": 745,
      "round": 746,
      "ater": 747,
      "Ġagain": 748,
      "ĠâĢĶ": 749,
      "ual": 750,
      "day": 751,
      "Ġwant": 752,
      "Ġdes": 753,
      "Ġunder": 754,
      "ise": 755,
      "..": 756,
      "ck": 757,
      "Ġ$": 758,
      "sel": 759,
      "ull": 760,
      "Ġcons": 761,
      "Ġbecause": 762,
      "rit": 763,
      "Ġnow": 764,
      "lud": 765,
      "ents": 766,
      "Ġyears": 767,
      "man": 768,
      "Ġ5": 769,
      "ublic": 770,
      "Ġneed": 771,
      "tern": 772,
      "Ġeven": 773,
      "iss": 774,
      "Ġinv": 775,
      "Ġknow": 776,
      "ĠUn": 777,
      "ced": 778,
      "Ġsee": 779,
      "ments": 780,
      "Ġadd": 781,
      "ĠAs": 782,
      ",\"": 783,
      "old": 784,
      "Ġind": 785,
      "Ġsec": 786,
      "Ġ[": 787,
      "fore": 788,
      "The": 789,
      "Ġevery": 790,
      "uch": 791,
      "015": 792,
      "urn": 793,
      "Ġmake": 794,
      "Ġsupp": 795,
      "pect": 796,
      "Ġem": 797,
      "ock": 798,
      "Ġthese": 799,
      "ĠTr": 800,
      "oll": 801,
      "Ġwhere": 802,
      "ject": 803,
      "ational": 804,
      "vern": 805,
      "Ġbu": 806,
      "Ġlook": 807,
      "oss": 808,
      "Ġdon": 809,
      "Ġev": 810,
      "ump": 811,
      "Ġway": 812,
      "ating": 813,
      "Ġright": 814,
      "Ġbeing": 815,
      "Ġrem": 816,
      "ily": 817,
      "ng": 818,
      "Ġmay": 819,
      "Ġthen": 820,
      "lect": 821,
      "row": 822,
      "Ġmany": 823,
      "iew": 824,
      "Ġdiff": 825,
      "Ġdef": 826,
      "ont": 827,
      "Ġrel": 828,
      "ason": 829,
      "Ġcall": 830,
      "Ġthink": 831,
      "ied": 832,
      "Ġinclud": 833,
      "ased": 834,
      "les": 835,
      "aking": 836,
      "meric": 837,
      "Ġreg": 838,
      "Ġimp": 839,
      ").": 840,
      "Ġthrough": 841,
      "rib": 842,
      "ath": 843,
      "ited": 844,
      "Ġshould": 845,
      "Ġsy": 846,
      "Ġsay": 847,
      "Ġfl": 848,
      "Ġpres": 849,
      "Ġlast": 850,
      "uring": 851,
      "Ġvery": 852,
      "Ġthose": 853,
      "ower": 854,
      "other": 855,
      "Ġmuch": 856,
      "ef": 857,
      "ific": 858,
      "ities": 859,
      "Ġstate": 860,
      "Ġbr": 861,
      "ative": 862,
      "Ġshow": 863,
      "hen": 864,
      "ty": 865,
      "arg": 866,
      "ell": 867,
      "Ġwell": 868,
      "oth": 869,
      "Ġph": 870,
      "ĠNew": 871,
      "Ġcount": 872,
      "Ġdoes": 873,
      "als": 874,
      "und": 875,
      "ting": 876,
      "Ġend": 877,
      "Ġown": 878,
      "Ġdown": 879,
      "ics": 880,
      "arly": 881,
      "Ġbel": 882,
      "Ġuse": 883,
      "ĠAmeric": 884,
      "Ġass": 885,
      "ange": 886,
      "Ġlong": 887,
      "ters": 888,
      "ince": 889,
      "Ġbefore": 890,
      "--": 891,
      "omet": 892,
      "gr": 893,
      "ward": 894,
      "Ġmon": 895,
      "Ġgovern": 896,
      "ible": 897,
      "Ġstart": 898,
      "Ġreport": 899,
      "Ġke": 900,
      "up": 901,
      "ues": 902,
      "ĠRe": 903,
      "ts": 904,
      "Ġfin": 905,
      "ee": 906,
      "Ġteam": 907,
      "ble": 908,
      "Ġ6": 909,
      "Ġmade": 910,
      "ife": 911,
      "Ġ200": 912,
      "olog": 913,
      "),": 914,
      "ener": 915,
      "Ġsuch": 916,
      "ĠAl": 917,
      "ren": 918,
      "oun": 919,
      "erson": 920,
      "com": 921,
      "Ġsm": 922,
      "Ġgoing": 923,
      "ility": 924,
      "ism": 925,
      "Ġworld": 926,
      "Ġhel": 927,
      "ix": 928,
      "ĠYou": 929,
      "ually": 930,
      "ists": 931,
      "Ġstud": 932,
      "Ġgood": 933,
      "Ġac": 934,
      "tain": 935,
      "Ġsub": 936,
      "Ġwee": 937,
      "Ġeff": 938,
      "Ġsur": 939,
      "Ġagainst": 940,
      "Ġset": 941,
      "Ġgame": 942,
      "ful": 943,
      "ys": 944,
      "its": 945,
      "ork": 946,
      "Ġgu": 947,
      "Ġpoint": 948,
      "Ġent": 949,
      "ars": 950,
      "âĢĶ": 951,
      "gan": 952,
      "stem": 953,
      "ier": 954,
      "Ġprov": 955,
      "Ġstill": 956,
      "ĠIf": 957,
      "roup": 958,
      "Ġwhile": 959,
      "Ġhelp": 960,
      "illion": 961,
      "Ġlead": 962,
      "Ġmin": 963,
      "ween": 964,
      "ax": 965,
      "ank": 966,
      "Ġob": 967,
      "alk": 968,
      "ms": 969,
      "imes": 970,
      "Ġsays": 971,
      "cy": 972,
      "Ġgr": 973,
      "Ġprodu": 974,
      "Ġinst": 975,
      "Ġinter": 976,
      "Ġstr": 977,
      "io": 978,
      "cess": 979,
      "Ġsim": 980,
      "Ġconf": 981,
      "self": 982,
      "Ġcol": 983,
      "Ġtake": 984,
      "Ġsame": 985,
      "ures": 986,
      "Ġthough": 987,
      "arch": 988,
      "Ġbetween": 989,
      "Ġcr": 990,
      "Ġdiffere": 991,
      "ĠAr": 992,
      "ollow": 993,
      "Ġoffic": 994,
      "ĠFor": 995,
      "uss": 996,
      "ool": 997,
      "Ġdisc": 998,
      "ever": 999,
      "hes": 1000,
      "land": 1001,
      "ah": 1002,
      "ution": 1003,
      "Ġop": 1004,
      "Ġed": 1005,
      "air": 1006,
      "Ġhigh": 1007,
      "read": 1008,
      "Ġnum": 1009,
      "Ġsign": 1010,
      "Ġlaw": 1011,
      "way": 1012,
      "gg": 1013,
      "Ġgovernment": 1014,
      "ner": 1015,
      "led": 1016,
      "hip": 1017,
      "ros": 1018,
      "ĠThey": 1019,
      "ames": 1020,
      "atch": 1021,
      "ĠAn": 1022,
      "10": 1023,
      "Ġ7": 1024,
      "any": 1025,
      "cent": 1026,
      "Ġter": 1027,
      "Ġsomet": 1028,
      "ĠCom": 1029,
      "Ġref": 1030,
      "velop": 1031,
      "Ġtrans": 1032,
      "Ġins": 1033,
      "Ġrun": 1034,
      "Ġser": 1035,
      "ĠSh": 1036,
      "Ġ10": 1037,
      "ĠIs": 1038,
      ".ĀĀ": 1039,
      "Ġfound": 1040,
      "Ġhere": 1041,
      "Ġaround": 1042,
      "ives": 1043,
      "Ġthree": 1044,
      ".ĀĀĀĀ": 1045,
      "Ġmem": 1046,
      "Ġmed": 1047,
      "ather": 1048,
      "ave": 1049,
      ".ĀĀĀĀĀĀ": 1050,
      ".ĀĀĀĀĀĀĀĀ": 1051,
      "Ġreal": 1052,
      "ouse": 1053,
      ".ĀĀĀĀĀĀĀĀĀĀ": 1054,
      "Ġused": 1055,
      "Ġexp": 1056,
      "ved": 1057,
      "ĠTrump": 1058,
      "az": 1059,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀ": 1060,
      "cept": 1061,
      "oot": 1062,
      "Ġsystem": 1063,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1064,
      "Ġreally": 1065,
      "ving": 1066,
      "Ġmod": 1067,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1068,
      "Ġsupport": 1069,
      "ci": 1070,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1071,
      "Ġgroup": 1072,
      "cer": 1073,
      "Ġcour": 1074,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1075,
      "con": 1076,
      "ĠThat": 1077,
      "20": 1078,
      "ets": 1079,
      "ĠCl": 1080,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1081,
      "ale": 1082,
      "ins": 1083,
      "Ġpublic": 1084,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1085,
      "Ġret": 1086,
      "Ġhand": 1087,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1088,
      "11": 1089,
      "Ġspec": 1090,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1091,
      "50": 1092,
      "ph": 1093,
      "ying": 1094,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1095,
      "Ġgreat": 1096,
      "pr": 1097,
      "ense": 1098,
      "Ġsl": 1099,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1100,
      "Ġext": 1101,
      "ĠThere": 1102,
      "Ġcar": 1103,
      "Ġ8": 1104,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1105,
      "Ġcur": 1106,
      "Ġfam": 1107,
      "irect": 1108,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1109,
      "alth": 1110,
      "ton": 1111,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1112,
      ".[": 1113,
      "ĠLe": 1114,
      "Ġhapp": 1115,
      "Ġwom": 1116,
      "Ġfact": 1117,
      "Ġfr": 1118,
      "Ġexper": 1119,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1120,
      "Ġcap": 1121,
      "Ġboth": 1122,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1123,
      "Ġfind": 1124,
      "Ġday": 1125,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1126,
      "Ġread": 1127,
      "ular": 1128,
      "ines": 1129,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1130,
      "Ġrep": 1131,
      "oh": 1132,
      "Ġdet": 1133,
      "Ġ'": 1134,
      "uth": 1135,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1136,
      "ices": 1137,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1138,
      "Ġduring": 1139,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1140,
      "ered": 1141,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1142,
      "Ġcre": 1143,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1144,
      "Ġbig": 1145,
      "min": 1146,
      "Ġmonth": 1147,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1148,
      "Ġserv": 1149,
      "ision": 1150,
      "Ġdevelop": 1151,
      "akes": 1152,
      "Ġ9": 1153,
      "Ġperson": 1154,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1155,
      "ivers": 1156,
      "ĠSo": 1157,
      "Ġfollow": 1158,
      "Ġiss": 1159,
      "Ġtold": 1160,
      "Ġsince": 1161,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1162,
      "47": 1163,
      "ically": 1164,
      "ared": 1165,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1166,
      "ages": 1167,
      "Ġweek": 1168,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1169,
      "att": 1170,
      "med": 1171,
      "ĠDe": 1172,
      "Ġwar": 1173,
      "Ġfew": 1174,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1175,
      "ĠOn": 1176,
      "Ġcent": 1177,
      "orth": 1178,
      "ording": 1179,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1180,
      "ex": 1181,
      "Ġleg": 1182,
      "Ġpolit": 1183,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1184,
      "ĠAd": 1185,
      "aj": 1186,
      "get": 1187,
      "ves": 1188,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1189,
      "ash": 1190,
      "30": 1191,
      "Ġexpl": 1192,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1193,
      "12": 1194,
      "Ġlot": 1195,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1196,
      "Ġbelie": 1197,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1198,
      "Ġgener": 1199,
      "ĠFr": 1200,
      "Ġtoo": 1201,
      "Ġopp": 1202,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1203,
      "ric": 1204,
      "der": 1205,
      "rent": 1206,
      "ata": 1207,
      "anc": 1208,
      "iet": 1209,
      "Ġcontin": 1210,
      "Ġrequ": 1211,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1212,
      "Ġprot": 1213,
      "Ġfil": 1214,
      "bers": 1215,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1216,
      "ĠPro": 1217,
      "ĠAt": 1218,
      "Ġput": 1219,
      "ention": 1220,
      "ness": 1221,
      "Ġcle": 1222,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1223,
      "Ġresp": 1224,
      "ized": 1225,
      "be": 1226,
      "Ġanother": 1227,
      "ĠSe": 1228,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1229,
      "Ġinf": 1230,
      "Ġsomething": 1231,
      "chool": 1232,
      "ĠâĢĺ": 1233,
      "ĠHow": 1234,
      "Ġdifferent": 1235,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1236,
      "Ġcor": 1237,
      "Ġloc": 1238,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1239,
      "ute": 1240,
      "Ġinvest": 1241,
      "Ġsoc": 1242,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1243,
      "uc": 1244,
      "Ġpower": 1245,
      "Ġ.": 1246,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1247,
      "Ġcommun": 1248,
      "Ġart": 1249,
      "Ġpass": 1250,
      "Ġplan": 1251,
      "Ġlife": 1252,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1253,
      "the": 1254,
      "Ġhead": 1255,
      "ience": 1256,
      "Ġthings": 1257,
      "ik": 1258,
      "ody": 1259,
      "Ġrele": 1260,
      "Ġfar": 1261,
      "ned": 1262,
      "thing": 1263,
      "Ġmet": 1264,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1265,
      "arl": 1266,
      "Ġposs": 1267,
      "Ġvot": 1268,
      "Ġche": 1269,
      "ross": 1270,
      "erest": 1271,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1272,
      "Ġcamp": 1273,
      "Ġbo": 1274,
      "arge": 1275,
      "15": 1276,
      "Ġmight": 1277,
      "ants": 1278,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1279,
      "Ġask": 1280,
      "view": 1281,
      "ize": 1282,
      "Ġdep": 1283,
      "Ġeach": 1284,
      "ient": 1285,
      "iness": 1286,
      "ret": 1287,
      "ĠRep": 1288,
      "Ġnever": 1289,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1290,
      "Ġchild": 1291,
      "Ġnext": 1292,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1293,
      "ield": 1294,
      "Ġsecond": 1295,
      "000000": 1296,
      "Ġquest": 1297,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1298,
      "ĠUS": 1299,
      "Ġadv": 1300,
      "Ġmark": 1301,
      "Ġbus": 1302,
      "Ġdem": 1303,
      "Ġcome": 1304,
      "Ġgot": 1305,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1306,
      "16": 1307,
      "Ġbest": 1308,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1309,
      "Ġopen": 1310,
      "Ġallow": 1311,
      "ĠBl": 1312,
      "ital": 1313,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1314,
      "ittle": 1315,
      "son": 1316,
      "25": 1317,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1318,
      "Ġseem": 1319,
      "Ġpost": 1320,
      "Ġfeel": 1321,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1322,
      "ple": 1323,
      "Ġpercent": 1324,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1325,
      "Ġpri": 1326,
      "cl": 1327,
      "gram": 1328,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1329,
      "17": 1330,
      "13": 1331,
      "ug": 1332,
      "Ġhome": 1333,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1334,
      "ten": 1335,
      "Ġdirect": 1336,
      "rat": 1337,
      "Ġdist": 1338,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1339,
      "Ġwr": 1340,
      "ired": 1341,
      "Ġincre": 1342,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1343,
      "Ġcontro": 1344,
      "46": 1345,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1346,
      "orn": 1347,
      "osed": 1348,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1349,
      "Ġresult": 1350,
      "19": 1351,
      "Ġhard": 1352,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1353,
      "Ġimport": 1354,
      "Ġcare": 1355,
      "Ġcomple": 1356,
      "ately": 1357,
      "less": 1358,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1359,
      "Ġplace": 1360,
      "Ġwithout": 1361,
      "Ġav": 1362,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1363,
      "Ġmillion": 1364,
      "Ġincluding": 1365,
      "chn": 1366,
      "Ġinform": 1367,
      "Ġhum": 1368,
      "conom": 1369,
      "ĠInd": 1370,
      "ĠShe": 1371,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1372,
      "Ġide": 1373,
      "Ġproble": 1374,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1375,
      "ama": 1376,
      "Ġtop": 1377,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1378,
      "Ġbuild": 1379,
      "Ġnumber": 1380,
      "gy": 1381,
      "ĠZ": 1382,
      "aim": 1383,
      "Ġcountry": 1384,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1385,
      "oney": 1386,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1387,
      "Ġgl": 1388,
      "Ġstand": 1389,
      "ably": 1390,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1391,
      "ral": 1392,
      "Ġel": 1393,
      "riend": 1394,
      "ished": 1395,
      "co": 1396,
      "Ġfour": 1397,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1398,
      "Ġlet": 1399,
      "Ġbetter": 1400,
      "Ġpartic": 1401,
      "ways": 1402,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1403,
      "We": 1404,
      "Ġrecent": 1405,
      "Ġ20": 1406,
      "Ġtri": 1407,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1408,
      "Ġmov": 1409,
      "Ġinterest": 1410,
      "ration": 1411,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1412,
      "Ġless": 1413,
      "Ġturn": 1414,
      "Ġlittle": 1415,
      "Ġseason": 1416,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1417,
      "Ġappro": 1418,
      "ĠQ": 1419,
      "Ġbeh": 1420,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1421,
      "Ġbro": 1422,
      "line": 1423,
      "Ġcalled": 1424,
      "Ġmil": 1425,
      "ract": 1426,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1427,
      "Ġcase": 1428,
      "26": 1429,
      "ised": 1430,
      "ĠWhen": 1431,
      "27": 1432,
      "45": 1433,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1434,
      "Ġdr": 1435,
      "app": 1436,
      "ĠPh": 1437,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1438,
      "Ġattack": 1439,
      "Ġrest": 1440,
      "Ġpop": 1441,
      "ency": 1442,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1443,
      "Ġann": 1444,
      "Ġleft": 1445,
      "Ġmove": 1446,
      "ling": 1447,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1448,
      "Ġkeep": 1449,
      "40": 1450,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1451,
      "Ġfun": 1452,
      "Ġdidn": 1453,
      "ode": 1454,
      "23": 1455,
      "Ġfull": 1456,
      "ina": 1457,
      "leg": 1458,
      "ering": 1459,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1460,
      "Ġmain": 1461,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1462,
      "ajor": 1463,
      "inal": 1464,
      "ted": 1465,
      "Ġprev": 1466,
      "Ġtest": 1467,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1468,
      "Ġeffect": 1469,
      "uro": 1470,
      "me": 1471,
      "Ġusing": 1472,
      "Ġprogram": 1473,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1474,
      "ature": 1475,
      "af": 1476,
      "Ġval": 1477,
      "Ġpay": 1478,
      "ĠWhat": 1479,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1480,
      "ĠAmerican": 1481,
      "__": 1482,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1483,
      "eb": 1484,
      "Ġpolice": 1485,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1486,
      "Ġform": 1487,
      "Ġeconom": 1488,
      "Ġpos": 1489,
      "Ġnews": 1490,
      "Ġdata": 1491,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1492,
      "Ġwin": 1493,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1494,
      "Ġlevel": 1495,
      "ĠBe": 1496,
      "ĠOb": 1497,
      "ains": 1498,
      "Ġchar": 1499,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1500,
      "iving": 1501,
      "ined": 1502,
      "ready": 1503,
      "Ġsmall": 1504,
      "uck": 1505,
      "Ġlist": 1506,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1507,
      "Ġschool": 1508,
      "to": 1509,
      "ology": 1510,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1511,
      "ided": 1512,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1513,
      "'re": 1514,
      "ger": 1515,
      "ploy": 1516,
      "Ġeas": 1517,
      "Ġprocess": 1518,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1519,
      "It": 1520,
      "Ġwomen": 1521,
      "ird": 1522,
      "nce": 1523,
      "Ġchange": 1524,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1525,
      "reen": 1526,
      "ĠGo": 1527,
      "Ġhist": 1528,
      "80": 1529,
      "Ġcurrent": 1530,
      "Ġprom": 1531,
      "ĠUnited": 1532,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1533,
      "ians": 1534,
      "Ġrece": 1535,
      "Ġdri": 1536,
      "ĠCan": 1537,
      "Ġcompany": 1538,
      "Ġpresident": 1539,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1540,
      "Ġ=": 1541,
      "used": 1542,
      "ohn": 1543,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1544,
      "Ġty": 1545,
      "Ġalready": 1546,
      "Ġ--": 1547,
      "iver": 1548,
      "ruct": 1549,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1550,
      "ĠChr": 1551,
      "rap": 1552,
      "Ġwhy": 1553,
      "Ġbre": 1554,
      "ĠAll": 1555,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1556,
      "Ġunt": 1557,
      "aff": 1558,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1559,
      "Ġmat": 1560,
      "Ġalways": 1561,
      "Ġsol": 1562,
      "99": 1563,
      "Ġexpect": 1564,
      "Ġmoney": 1565,
      "Ġlater": 1566,
      "Ġclass": 1567,
      "Ġtechn": 1568,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1569,
      "Ġbusiness": 1570,
      "ead": 1571,
      "Ġbook": 1572,
      "Ġofficial": 1573,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1574,
      "stand": 1575,
      "Ġthing": 1576,
      "wit": 1577,
      "Ġproject": 1578,
      "Ġjob": 1579,
      "ĠSp": 1580,
      "ases": 1581,
      "iversity": 1582,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1583,
      "Ġclaim": 1584,
      "Ġorgan": 1585,
      "aign": 1586,
      "35": 1587,
      "Ġtalk": 1588,
      "Ġinformation": 1589,
      "ards": 1590,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1591,
      "Ġdesign": 1592,
      "Ġprof": 1593,
      "Ġable": 1594,
      "Ġchang": 1595,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1596,
      "Ġmajor": 1597,
      "Ġstory": 1598,
      "60": 1599,
      "iven": 1600,
      "Ġhealth": 1601,
      "lection": 1602,
      "Ġrese": 1603,
      "ertain": 1604,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1605,
      "Ġpast": 1606,
      "Ġvis": 1607,
      "urs": 1608,
      "Ġfree": 1609,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1610,
      "ption": 1611,
      "outh": 1612,
      "here": 1613,
      "Ġaway": 1614,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1615,
      "Ġoper": 1616,
      "ior": 1617,
      "...": 1618,
      "Ġmust": 1619,
      "Ġcity": 1620,
      "ĠMr": 1621,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1622,
      "ĠPl": 1623,
      "37": 1624,
      "ural": 1625,
      "ample": 1626,
      "ĠSc": 1627,
      "ĠOne": 1628,
      "Ġhappen": 1629,
      "Ġimportant": 1630,
      "Ġsk": 1631,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1632,
      "uthor": 1633,
      "ĠTo": 1634,
      "ĠMar": 1635,
      "urity": 1636,
      "acy": 1637,
      "ĠJohn": 1638,
      "Ġkill": 1639,
      "ury": 1640,
      "Ġold": 1641,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1642,
      "ured": 1643,
      "ĠPres": 1644,
      "Ġvar": 1645,
      "Ġdoesn": 1646,
      "ending": 1647,
      "Ġest": 1648,
      "Ġleast": 1649,
      "Ġpat": 1650,
      "Ġgrow": 1651,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1652,
      "ission": 1653,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1654,
      "ained": 1655,
      "ĠCon": 1656,
      "Ġedit": 1657,
      "Ġcost": 1658,
      "Ġ18": 1659,
      "els": 1660,
      "Ġtell": 1661,
      "Ġmen": 1662,
      "ides": 1663,
      "ider": 1664,
      "ĠBr": 1665,
      "Ġconst": 1666,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1667,
      "ott": 1668,
      "tt": 1669,
      "Ġhop": 1670,
      "Ġdays": 1671,
      "ney": 1672,
      "ox": 1673,
      "Ġcame": 1674,
      "Ġstre": 1675,
      "14": 1676,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1677,
      "Ġcampaign": 1678,
      "Ġenough": 1679,
      "Ġaff": 1680,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1681,
      "Ġview": 1682,
      "Ġkind": 1683,
      "ĠOr": 1684,
      "Ġmaking": 1685,
      "ccess": 1686,
      "ern": 1687,
      "side": 1688,
      "sc": 1689,
      "Ġmar": 1690,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1691,
      "Ġlarge": 1692,
      "oad": 1693,
      "Ġfamily": 1694,
      "Ġrecord": 1695,
      "Ġfriend": 1696,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1697,
      "ĠComm": 1698,
      "ĠRepublic": 1699,
      "Ġelect": 1700,
      "ush": 1701,
      "Ġtax": 1702,
      "ley": 1703,
      "eral": 1704,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1705,
      "36": 1706,
      "Ġpolic": 1707,
      "Ġsit": 1708,
      "18": 1709,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1710,
      "Ġ12": 1711,
      "âĢ¦": 1712,
      "ality": 1713,
      "ror": 1714,
      "ising": 1715,
      "ator": 1716,
      "pped": 1717,
      "Ġuntil": 1718,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1719,
      "Th": 1720,
      "ified": 1721,
      "ional": 1722,
      "Ġvide": 1723,
      "ived": 1724,
      "ĠNo": 1725,
      "Ġpolitical": 1726,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1727,
      "ĠMc": 1728,
      "Ġdeal": 1729,
      "arent": 1730,
      "ries": 1731,
      "alf": 1732,
      "augh": 1733,
      "Ġworking": 1734,
      "Ġline": 1735,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1736,
      "----": 1737,
      "Ġtook": 1738,
      "ued": 1739,
      "Ġdeb": 1740,
      "Ġve": 1741,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1742,
      "aps": 1743,
      "ane": 1744,
      "Ġfore": 1745,
      "ĠMay": 1746,
      "aining": 1747,
      "ony": 1748,
      "ĠDem": 1749,
      "bs": 1750,
      "Ġair": 1751,
      "ister": 1752,
      "Ġes": 1753,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1754,
      "Ġdel": 1755,
      "Ġbecome": 1756,
      "Ġactually": 1757,
      "Ġintern": 1758,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1759,
      "ocrat": 1760,
      "iol": 1761,
      "Ġmean": 1762,
      "dd": 1763,
      "ĠRuss": 1764,
      "ember": 1765,
      "by": 1766,
      "work": 1767,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1768,
      "ĠSy": 1769,
      "Ġfund": 1770,
      "ware": 1771,
      "22": 1772,
      "Ġoften": 1773,
      ".ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1774,
      "ĠEuro": 1775,
      "Ġformer": 1776,
      "Ġgive": 1777,
      "Ġever": 1778,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1779,
      "Ġwon": 1780,
      "Ġaccording": 1781,
      "most": 1782,
      "oint": 1783,
